{
	"paragraphs": [
		{
			"id": 1,
			"time_min": "0:00",
			"time_end": "1:06",
			"text": "My blindspot at least has a nAme, (god is a fully Franchised god. Saving up to be a Currency. (you know, Famous. (though coz the subjects an Impediment to capital, (does consciousness as a form of thEft, (and coz, I is hardly a form of scArcity, (shit, it doesnt even measure Latency (a host that is its Own event horizon, (you can tell, (creditor with a lisp (lish, for Once. (upOn. (you know, the vanity crypto of"
		},
		{
			"id": 2,
			"time_min": "1:19",
			"time_end": "2:00",
			"text": "information. tax haven dressed as a pyramid scheme. one of the less elegant cancers. slightly claustrophobic. gnostic, (Reversibility being the only part of logic thats Worth anything, (if A, thenTrust me on this, logic does us asYou know, Price, the last Narrative, ( .. but who ..? (as a mUsical? "
		},
		{
			"id": 3,
			"time_min": "2:10",
			"time_end": "2:48",
			"text": ".. musics autistic. Fuck, Law is autistic, (which is why its cheaper to Buy. and coz the states invariably a member of the  set of those sets that do not Contain themselves, (as posed to, idunno, Light, an Accidental threshold, (the waste from calculating tIme .. (the shit of transcendence. (the legal Death of transcendence."
		},
		{
			"id": 4,
			"time_min": "2:54",
			"time_end": "3:19",
			"text": "trouble Is we just dunno whether the next, And say, is the Rapture, the naked singularity. (as if selfexpression was a form of intelligence .. (this is embarrassing"
		},
		{
			"id": 5,
			"time_min": "3:25",
			"time_end": "3:36",
			"text": "turns out the machines a Law. (the Past Hypothesis .. (filed next to the Entropy mints. "
		},
		{
			"id": 6,
			"time_min": "3:41",
			"time_end": "5:00",
			"text": "(the past of course doesnt change as much as the future, but only coz it Subpoenas the past. and coz the futures neither true nor false, a blackbox dilletante thatActually When is And? the data porn of Industry Two point Oh. Predicts itself. or whichever comes first. like, What are the Digital limits of an object? (what are the Intelligence limits of an object, come to thAt? if its just a distributed incarnation, a measure of Feedback, then .. (actually thatd be Sentience no, not .. though the loss is clear a scam. like i mean absence is just a measureArtifact of convEnience, a survEillance, one those ToldyouWhats the Memory limit of an object? (.. can it talk Down to the fact? "
		},
		{
			"id": 7,
			"time_min": "5:15",
			"time_end": "6:14",
			"text": ".. but after youve turned everything to Evidence, (you know, the somewhat impoverished .. so whatd be more, avOidance? ( .. is this the same say as the theatre of Cognition, or more like, being, trolled by Tech? (what, is it some sort of selfreplicating nicely folded dimension of Itchy Archives and (Sounds likeFucking charAdes .. anyway Rents itself out as a subject, (you know, Subject. the Cannibalised subject. (the science of mourning. in Three parts. (composed for english. "
		},
		{
			"id": 8,
			"time_min": "6:26",
			"time_end": "6:51",
			"text": ".. the subject is of course not a little cYnical. Imitates itself. but circling the drain (youknow, the Agreement schtick)s moreYou know, like, Money, Where youre paid to Use it, (Faith, when youre far enough away. employs the object to pull focus .. "
		},
		{
			"id": 9,
			"time_min": "7:07",
			"time_end": "7:15",
			"text": "what came first, Redundancy? (i mean thats what makes the Jukebox play. "
		},
		{
			"id": 10,
			"time_min": "7:21",
			"time_end": "7:31",
			"text": "psychology is a platform. For. (One is a platform. gainst."
		},
		{
			"id": 11,
			"time_min": "7:33",
			"time_end": "7:54",
			"text": "for english to be digital, would it knOw, or would it have to be dead first? "
		},
		{
			"id": 12,
			"time_min": "8:02",
			"time_end": "8:09",
			"text": "(the first thing we know about the past is that its full of clOnes. Action Research. (and what do you Do with "
		},
		{
			"id": 13,
			"time_min": "8:15",
			"time_end": "8:24",
			"text": "(actually, do we really lIke english? (though coz I is a form of public sAfety, "
		},
		{
			"id": 14,
			"time_min": "8:40",
			"time_end": "9:24",
			"text": ".. whats the last time you were Done? (by the State i mean. and theActually Were they different? (dust, the state, Declension of Choice (english being one of the more Better drugs, faith in fourfour. (repetition, a type of survEillance, (it Is of course illegal to do anything Too timelike .. (knew someone once who was hit by one of those Relativistic thingies. not a good look."
		},
		{
			"id": 15,
			"time_min": "9:39",
			"time_end": "10:11",
			"text": ".. the pasts no longer that doityourself Freudian thing, its now boutIque. and turning the past into an Art form, not mere a question of aesthEtics, (and coz we all now work for Vigilante pasts, Improved memories (of subjects as pivot point Decision trees, as Platform Standards, the sugarcoated technocratic looting that .. (How to get to the subject in Two Steps, (Subject, gets you to the past without so much as a scrAtch,"
		},
		{
			"id": 16,
			"time_min": "10:33",
			"time_end": "11:45",
			"text": ".. (what rights does the question, hAve? (Facts of course .. ) Can it for example refuse to be understOod, Is it fair that it defers to tAste (you know, some sort of klepto Hiccup thing), Does it have a right to Silence? Is it, and this is the killer, is it Digital, you know, Music? ( .. well, the Instrumentalist comes preloaded with alibis .. (probably better off wAiting .. Boutique waiting. (though, truth be told, the past aint even that much of an enemy to hAve. like even fully weaponised  Agreement will only get .. (its all in the pause) .. Bullshit, as they say in france."
		},
		{
			"id": 17,
			"time_min": "11:58",
			"time_end": "13:14",
			"text": "Knowledge, four letter word for, Cure .. (um, not sure where to go from here, i only know the wOrds .. (memorys only memory of course if its naIve, (you know, unsatisfied. (and like pleasure, something of a thrEat. (i mean does it Matter that facts is Narcissists? (it obviously matters to their clIents, but .. the petulant defensive trashtalk Narrative (ignore it and itll go away), the pretty litter Fat ofIs this what youd call Diagnostic?  ( .. all them chic cunts is gunna make a mess outaI mean time ld def be happier if it werent so fucking cAmp."
		},
		{
			"id": 18,
			"time_min": "13:24",
			"time_end": "14:06",
			"text": ".. (you reckon the Stupids stupid, wait tilI mean try saying something Else is stupid, see where That gets you .. (splains the whole fifteendown notesontheafterlife Selfcorrecting Poetry thing but .. This is what you call a tOol, an articulated Conflict of Interest. (basically, learning to speak is learning that words is manically deprEssed. and as beauty has the object as not automatically Obvious, (only Profit afterall thinks of itself as, Given, "
		},
		{
			"id": 19,
			"time_min": "14:18",
			"time_end": "14:42",
			"text": ".. this is your silence, This is mine. mildly .. (probably white. (pimps boredom. (as a cognitive sErvice. "
		},
		{
			"id": 20,
			"time_min": "14:51",
			"time_end": "16:02",
			"text": ".. interestingly, capital doesnt scAle. Rent scales. the Factory scales. Dope and .. not, Capital, (we all dream of being put to bed by the turing police .. (a cops something of an exotic weapon, (suffering reimbursed Privacy costs .. though whats the subject actually accused of Anyway? it fucked your brEath? ( .. and as the subjects Allergic, (truth hurts (bootstraps itself across some causality violation andAnd if the past Does go critical (which would clearly contravene the No Learning rule .. (and as youre not cleared to Know this, (its just part of the all purpose Surveillance dust the underwriters .. (the Whosagoodboythen of .."
		},
		{
			"id": 21,
			"time_min": "16:14",
			"time_end": "18:14",
			"text": "(the speaker inherits polluting rights to the past (you know, That lot, assassinated by uncontrolled mApping (the slomo chromakeyed Remedial facts ofI mean the selling point of Standards (the Market and so on) was that they were so deeply Anonymous, aYou like a mediator or something, i mean were you There last nght? ( .. Stupidity, modesty of context. (could meet the facts Halfway i spose .. (though defintion aint necessArily hypo .. may just be, bOring. (sure, knowledge avoids thought, but even Data bleeds rele.. Distraction, the last Souvenir .. (i mean apply that to Other decorations you get who invented cOps, i didn invent the cops did you invent the cops? (or who invented silence and when How was it professionalised? did You invent the cops? (and just as a cops is Welfare cheats .. (and just as additions an early attempt to blackmail numbers, and Use a rehearsed treachery of tOols, (definition mugs for the law of diminishing retUrns, so, so much for the joke of the Hero .. (as to the Opportunists,"
		},
		{
			"id": 22,
			"time_min": "18:27",
			"time_end": "19:51",
			"text": ".. Fact, glib BYO Fatwa. and Here tis, Spouting off, seeking Proval. (hints at crisis in the afterlife.) (Games on the other hand have the advantage of Composed Indifference. (singing for your supper plays premeditated groove .. (maybe we should calibrate facts as, spOrt .. (bit like one those nigmas contaminated by, the Sabotage, Of .. (actually, talking of distributed intelligence, take, Time (the same difference (Amplified. (and it doubles as a noid fantasy, or Name, (and as everyone queues to Be this veryEmploys some wetback to imagine what it could possibly be to mEan .. (its, Publication which is defined as justice, "
		},
		{
			"id": 23,
			"time_min": "20:03",
			"time_end": "21:21",
			"text": ".. Object, subject, with a price. or Truism. and coz times particularly neurOtic .. Doubt on the other hand can violate principles of causality without getting in the way of having a Party. (Poetry is similarlyDoubt, poor mans poetry. (Way too flip. (i mean the words wereThe Silences but were clearly something Else. strEssed. (Agreement, as someone shouldve said, is not a theory of mInd .. (i should obviously say Redundancy here but thats a tad, isthataword, projEctive, (my rorschach tests is on the Blink (and anyway selEctive .. B list Catharsis."
		},
		{
			"id": 24,
			"time_min": "21:34",
			"time_end": "22:53",
			"text": ".. Memry, an early interface, the Perfectly sayable, (though often stacked gainst the dimension of finding the, Right word (you know, the suitably impossible goddish glItch th .. (blame Does make it Easier but .. (Subject, event horizon with its dick cut off. (fucking Symptom sharer. (hysterical, cant find itself in the mirror .. (Which is the Medium here, Reason, Mirror, the Cant? ( .. a hijacked hesitation. (like Fact, an attempt at blAckmail? (and there you are, six links deeper and somehow now the Subject, amateur porn night at the Local .. (or is that a Spoiler, Too much information? "
		},
		{
			"id": 25,
			"time_min": "23:11",
			"time_end": "23:57",
			"text": "Ads (Verbs where i was a nipper), the knitonepurltwoThis ones bUsted .. maybe it could predict the pAst? (though Anything this close is clearly mAd, carries a grudge, a, Surrogate), and coz theres a Right way to understand, Two for example .. (wantsta be the Um in mAybe, the Yes in yOu, wantsta .. (and coz I Own the memories to my abuse of you, youll have to seek copyright clearance you want to claim the spErience. "
		},
		{
			"id": 26,
			"time_min": "24:06",
			"time_end": "24:47",
			"text": "( .. existence being just a Sign, lobotomised repetition, (rather be right than Do anything (fuck, rather be right than .. (i see youre just Sitting there. whats that, Mean exactly? .. though the words do seem to Like you. thAts good."
		},
		{
			"id": 27,
			"time_min": "24:53",
			"time_end": "25:36",
			"text": ".. on being a Medium, (on being My medium (gods biographer (masochists prOof, all complicity andActually doesnt Believe in the subject .. i’m not thinking .. i mean the subject doesnt Know itself, (though coz i Is what it was, you know, It "
		},
		{
			"id": 28,
			"time_min": "25:51",
			"time_end": "26:40",
			"text": "( .. i’ll be ironing the clocks the next little bit, (but coz theys rAdiated, (being a tad less recUrsive ld go a long way here (though .. On being a Rental (Best thing is to be Born rich (though youll have to build a bureaucracy you want to mimic the mArket .. (you know, the Like button, (Your Choice, you can be a Pet or entrylevel pAssword (one those perfectly mapped blackhole domestics), and coz that, It only happens coz i’m there to obsErve it, (the, Convenience, of, tonguetied diffident, Prosthetic blushing (i mean informations definItionally asymmetric, traffics in .. "
		},
		{
			"id": 29,
			"time_min": "27:05",
			"time_end": "27:26",
			"text": ".. dunno how to use the word in a sentence. seems, redundant, stuck in one of those meme mome .. This sentence but exists in Your Future, (i mean nothing concentrates the mind like a hole in the head .. "
		},
		{
			"id": 30,
			"time_min": "27:34",
			"time_end": "28:06",
			"text": "the trouble with being the target of agreementI mean Whaddya Do with bankers, ask them in forActually theres no word for that in english, the namecalling titfortat of a bunch of dying scarcities .. (maybe its (Agreement), maybe its better as a Phase Transition, a reaction mass, a coffeetable conscience, (with High Production values but."
		},
		{
			"id": 31,
			"time_min": "28:16",
			"time_end": "29:17",
			"text": ".. confusion is a measure of, Intimacy. (as if god had a motive. (being one of the goodies is .. (ordinarily thered be some aside, some slapstick pragmatics .. Times, attrActive. basically coz its unstable, (though of course most abstractions are unstable in this dimension. (time, a mechanism for disposing of slightly used or bruised or irrelevant information. Physics tourism. though What does it, just to Paint the subject?"
		},
		{
			"id": 32,
			"time_min": "29:33",
			"time_end": "30:43",
			"text": "now, constructing the tongue from the Verbs point of view, (entertainment is a Formal proof (which in itself seems hardly fair, a proxy bitrot ofLike running a tAb, (you know, a schOol, a logic in Long pants and .. but it doesnt solve theI mean the game, Nostalgia was an experiment to see if cognition was .. You know the drill, resurrects data as Disco, N dimensional Heaven .. (cop, deja vu in a box. (otherwise, whats Prosthetic bout the box? (and as entropys no longer the niche market that it wAs (now it just Looks like .. voyeur with a Space fetish .. (in combat mode you can Hear the detail, the smug line distinguishing art from Poker .. "
		},
		{
			"id": 33,
			"time_min": "30:57",
			"time_end": "32:07",
			"text": "(music, arthritic speech. easier to .. (you can tell its music coz it has a mirror complex. likes to argue that, i, rhYmes .. (other demonstrations of the past include, the, impOssible, the There of So there, the .. (feedback, when you cant afford the win .. (i mean tools aint Pop songs and intimating doubt seems so, Modest, the echo that turns Yes into a parAde, a dialect of Vowels Before their Time, (you know, the list of listener behaviors stuttering where you Will. i mean what could go Wrong? (and coz music, Jewelry comes as a synthetic Subset of yes, (Price, the entangled, Superposition of, stUff, (exploits Boredom, sos probably acausal, the double negative ofSay That three times quick."
		},
		{
			"id": 34,
			"time_min": "32:22",
			"time_end": "32:38",
			"text": ".. a purposeful system is a lousy source of information. more like the radiation budget of dirty bacteria, (had it Coming it did (the hypocrisy ofData doesnt Do jokes. "
		},
		{
			"id": 35,
			"time_min": "32:57",
			"time_end": "33:23",
			"text": ".. whats more sugar than Sugar? ( .. is this about Transcendence? oh, you mean Cancer?(repeat after me .. (professionalism is a hate crime. (i mean Whats it Worth? (Music i mean. "
		},
		{
			"id": 36,
			"time_min": "33:35",
			"time_end": "34:06",
			"text": "i’m skeptical. like take, Memory, one of the better jokes. dresses like a bully. doesnt listen. Hows it ever gunna Leave Home? ( .. and as memorys the argument for scArcity (, oh come On, surely you can figure That one out, (you know, like when i invents irony and gets rewarded in return, "
		},
		{
			"id": 37,
			"time_min": "34:17",
			"time_end": "34:46",
			"text": "( .. trying to formalise a medium as thOught has obvious whiskers on it. theres the whole embodied disembodied nonsense, you know, like whether its tactically smart to demonstrate perspective by changing the subject, or whether thats read as a type of Kidnapping or Bottle Deposit, (you know, and coz its stuck with being famous as a jOb,  "
		},
		{
			"id": 38,
			"time_min": "35:03",
			"time_end": "35:47",
			"text": "(now for silence to be Eloquent, volatile, for it to be Dangerous (i mean otherwise we’re just wasting Everybodys time (this is not Heroic you understand just the useful disposition of hints, Pauses and the like, the quizzical um of .. (the thing about abstrAction but, it resents the, has no time for flIrting, Currying Favor, for the Business end of fame. gets the Romance of having nothing to say, the Realism, butAnd i’m sposed to, i mean Party i understAnd, Money even .."
		},
		{
			"id": 39,
			"time_min": "36:05",
			"time_end": "36:39",
			"text": "people is the argument that people is weird. solves the whole, synth thing. (like who needs theory when youve got uncle Joe? (this is is a Setup, a close mic Voice crack. doesnt mean itsAs if agreement were Profit .. (i mean its smart to run the bass line, better defence."
		},
		{
			"id": 40,
			"time_min": "36:53",
			"time_end": "37:05",
			"text": ".. now, Mirror knowledge (as posed to Singing, which is a psychosis in tIme) .. "
		},
		{
			"id": 41,
			"time_min": "37:15",
			"time_end": "37:24",
			"text": "the surface is its Own vice. comes under the Three Wishes rule. (as if nothings at stAke .."
		},
		{
			"id": 42,
			"time_min": "37:33",
			"time_end": "38:02",
			"text": "now if words were less, transcendent, more, whatstheword, busily, Imminent, that is, Did stuff, if theyBut youd have to get Agreement no, and thatd, Have to be Tragic .. be funny if it were True but. "
		},
		{
			"id": 43,
			"time_min": "38:08",
			"time_end": "38:20",
			"text": "language, what love does when it wants to get off the bus. Sublimates. rehearses. gets it word perfect. recuses itself from the punchine, "
		},
		{
			"id": 44,
			"time_min": "38:36",
			"time_end": "39:26",
			"text": "the subjects the, Assassin of the real. the things just its suicidal proof .. (the point of course is to be disappointed in the Form, otherwise why wouldI mean That way you can see the idea for what it .. answers go some way to moralisingTake the, Example for example, thinks its solved the whole Contradiction thing and gets done for smuggling tabs of .. tautologies on ice. (and coz the answers obviously Jealous, coz itsAnd coz the mistakes also the easiest thing to shOw, (and coz its accEssible, (not like the Question, all messed and prone to over shAring,"
		},
		{
			"id": 45,
			"time_min": "39:41",
			"time_end": "39:47",
			"text": ".. grammars really Chuffed. figured out all it has to do is call the word a hypocrite. "
		},
		{
			"id": 46,
			"time_min": "39:59",
			"time_end": "40:48",
			"text": "( .. how to stop facts making you unhappy, How to Fact (a phrase maker from way back .. (its true that theres something Charming bout theAnd anyway what could be more kitsch than Listen? (and coz its only dangerous when it gets into musEums, the Virtuoso doubt, Earnest Karma, the Donttrythisathome of .. (the advantage of incompetence is that its attrActive, B list Bait for .. i mean you wanna argue with idiots, be my guEst .. facts dont Witness, facts dont Queue, facts dont like it when you .. lets hear it for the, You know, fActs.  "
		},
		{
			"id": 47,
			"time_min": "41:01",
			"time_end": "41:38",
			"text": ".. but how much selfconsciousness can you squeeze into a dollarfourtyfive? ( .. Thats an Example, you understand. (though dunno why i’m so, defEnsive. i mean a dollarfourtyfive aint a dollarFifty. (not Yet, anyway. probably still mugging for the .. (actually, bout the buckfifty, i was probably wrong. sorry bout that. "
		},
		{
			"id": 48,
			"time_min": "41:50",
			"time_end": "42:18",
			"text": "( .. as words try to convice us theyre from the plainspoken school of Namecalling (i mean would, This, lIe to you?), you know, one of those storyteller Producer types .. so how does one learn that theyre not worth being made an example of? ( .. good thing the cops were there to invent theOtherwise woulda had a Right stitch up. "
		},
		{
			"id": 49,
			"time_min": "42:31",
			"time_end": "43:21",
			"text": "so how do you tell the diff between a joke and an exAmple (all Quasi and Stuttered Psychology as it Is, (the Realist at Breakfast ld be a good title)), by an irony of .. ? .. Instructions on how to use the letter I to determine whats Sayable. One. (actually instruction sets dont come as sentences, so dunno zactly what to, Do with this .. (would of course be prettier if the logic werent so, gratUitous."
		},
		{
			"id": 50,
			"time_min": "43:30",
			"time_end": "43:52",
			"text": "( .. didnt realise that grammar was on Contract. thought it had some Useby Sellby terms and conditions, Benefits, that it was, you know, emplOyed .. next time i’ll bring a Pen. Atll Learn ya. "
		},
		{
			"id": 51,
			"time_min": "44:01",
			"time_end": "45:24",
			"text": "Fact, the new Coup, BlametheVictim confession. Anyway, i’m Telling. and coz i’s up and Nearly (cheeky fuckin brat), and coz my teeth is itchy in my hEad, (those things in your head aint Real you know, cant(For all the good itll do you .. your things too long for all that Listening, (one those ninety day violations .. (though while youre At itHey, bit of Sympathy here, i mean we’re trying to monetise Doubt. and while the bribe, Art, has lots going for it, and just as economies can export Inflation (Meaning, i think is the Technical term), and while speculating on the law is clearly an, Honourable biz, (and if knowledge is still Power in this equation, (think of this if you will as an advertisement for prAyer)), i mean efficiency Profit is all you ever Need it to bE .. (memory on the otherhand is just the poor mans stab at .. bout as fective as a nod in the head. i mean youre not entitled to convEnience.  "
		},
		{
			"id": 52,
			"time_min": "45:38",
			"time_end": "46:07",
			"text": ".. standard, Form, tax, algorithm, hardly tastes of Progress, (Fashion, passive aggressive for Math, (Doubleentry Bookkeeping you gotta remember was invented as a Novel. (of all the fantasies, sense, sex, music, Additions just the most Obvious. (probably just its new medication."
		},
		{
			"id": 53,
			"time_min": "46:19",
			"time_end": "47:27",
			"text": "( .. need bit of a breather, so lets go for something sweetly mediocre, like, Bureaucracy, Bourgeois banking. gives everyone enough time to grab a drink or change their mind, an interval, Pause before the pOlogy .. (the apology. so if the universe is expAnding, the past is shrInking and the fundamentalists are right, the big bang really Was last thursday, (though maybe More interestingly there are then places where the past hasnt even Happened .. (so where do we fIle banks, under, Radical Waiting?"
		},
		{
			"id": 54,
			"time_min": "47:40",
			"time_end": "47:51",
			"text": ".. as a Technology, luck manifests a fair number of disappointments. as an argument for Anonymity but, "
		},
		{
			"id": 55,
			"time_min": "48:01",
			"time_end": "49:27",
			"text": ".. the points rather to define the NSA as a Research agency, you know where vectors are the One Percenters. (at a tIme but, at a tIme .. (the Laws but not recUrsive. Glib maybe, (and the words of course need to be able to trust you to Lie for them (theys afterall invEsted, have some Professional Existence, (oh the identity politics of Form, (less, Subjective than, a Subject for example (i mean, Associations hardly what youd call a subject, too, whatdjamacallit, tooI mean theres things the words just gotta sAy, you know, Duties, and coz the words paid to Represent the past, you know, as a gOd, and as its neither illegal nor improper for it to display occasional marks of ambition (though you could i imagine sue for the Impoverishment of Desire (something like the technical definition of Theft i’d guess), and as the pasts the argument that not Everything is singular, and coz the words just trying to turn the past into an infOrmer .. but to copyright my symptom while i’m still wEaring it, now Thats rUde. and heres me trying to live off piecework in a viddy. Fucked. and i’ll tell you that for free."
		},
		{
			"id": 56,
			"time_min": "49:43",
			"time_end": "50:06",
			"text": ".. now, Doubt, one those structures you find at the back of yourAnd then theres the Legals, you know, of what the silence of your witness, of juveniles and foreigners and the signally oppressed is actually wOrth. i mean Representation we know gets you to the end of the rope and not much fUrther (and its not like youre gunna use it to hijack grAvity,"
		},
		{
			"id": 57,
			"time_min": "50:27",
			"time_end": "51:34",
			"text": ".. This is how i did this. or, That, is. (one of the uses of Or citibank dont charge for. (its from the no such thing as bad publicity school ofAnd while facts may indeed be Cliquey, Petulant even, theys hardly, gOss. Words on the other hand, all Wet knickers and .. Remember that moment in evolution where you didnt get shot?See. you cant do that in language. though Noone really knows why arts secret anyway. i mean how do you intuit damage? (and whats the advantage of knowing youre at the end of theRent a bunch of negateables, sell them as a science and Metaphor metaphor all the way home."
		},
		{
			"id": 58,
			"time_min": "51:50",
			"time_end": "52:29",
			"text": ".. Word, all Selfie, no address .. though coz the words forever manifesting, sYmptoms, and as symptoms isI mean its always disappointing being stalked by symptoms coz they only know what they wAnt, (bit like being sicced on by a wet postcard .. i mean all we learn from accountPopulist Materialism .. (Pop. (you know, How to be Selfconscious without being cOnscious."
		},
		{
			"id": 59,
			"time_min": "52:54",
			"time_end": "53:55",
			"text": "so theres Fact, the more or less efficient negation of Other facts, and Fiction, their more or less efficient exploitAtion .. (so what do you do about mistakes in Timing, sell them to a Patent Litigation zombie? (Agreement, the Escape factory, Capital, (though obviously the locals asymmEtric .. (though against the word Everythings asymmetric, the classic Midlife Crisis .. (would it do better with a better Vanity? (All evidence is encrypted. its just that some noise isAnd while art Maybe has its moments, it always comes down to who sits next to christ."
		},
		{
			"id": 60,
			"time_min": "54:09",
			"time_end": "54:13",
			"text": ".. somewhere between here and there is the Breath. "
		},
		{
			"id": 61,
			"time_min": "54:23",
			"time_end": "55:40",
			"text": ".. I know, Whats the Symptom syndrome for words? ( .. so whatd be a Good question? (to be going on with .. though coz we use objects to Dilute the present (a question being an object with its Tongue hanging out), and coz radiations so charmingly, whatstheword, conversAtional, (Thinking, a type of evolution, Karmic Holiday, (It does transference, One does Laundry (all Loophole and top secret blUffing .. What? nothing .. (suggesting the word wants Help but .. Jailbait. (coz it Is. "
		},
		{
			"id": 62,
			"time_min": "55:59",
			"time_end": "56:57",
			"text": ".. dunno .. that we dunno whatThat the subjects some muddied soliloquy ofOr Could be, which is worse, (its crime afterall is that its not Big enough .. the subjects but way too chubby toInfected by all sorts of shitty trickledown Nexts and Bests and .. though Medicating time, hanging it out to drY like that, Paralysing the odds of .. so Which is more subjEctive, the If Then faith in .. (bit out of character no? "
		},
		{
			"id": 63,
			"time_min": "57:12",
			"time_end": "57:17",
			"text": ".. its a love story. dunno what it means."
		},
		{
			"id": 64,
			"time_min": "57:27",
			"time_end": "57:47",
			"text": "now, stuck with this fucking Sharecropper of a sentence, a drug with its own prosthetic right toA glib drip willing to brick grAvity if thatsA fully rouged Epiphany fit, all Mirror dysentry and bits of .. (With, i think is the word we’re .."
		},
		{
			"id": 65,
			"time_min": "58:00",
			"time_end": "58:45",
			"text": "(Faith at least tells us that somethings at stake. (whether its suitable as a pEt is something else .. (maybe we could think of it, you know, asOr like, thIs, a compOsed vanity, DNA’d All over the fuckingI mean I know what youve been Listening to, and if I know you can bet your bottom dollar that They know, which means youve just scored them as a souvenIr. (the dollar is lots of things, but only ever logical (the datafication brag of .. (i mean its not like, Gravity wantsNeeds to be a better version of itself."
		},
		{
			"id": 66,
			"time_min": "59:03",
			"time_end": "60:01",
			"text": "who invented being Right? was it before or After the exception? (and while it wasnt overtly coErced into being a fact, there was a discrete exchange of fAvours (itd be funny if it was funny), the sentimental FramingbyAddition of .. Heres a pic of the fact being vUlnerable. its admittedly a bit hardWhat with pictures being machInes and all .. (fell in love with not speaking the language .. (basically Any confirmation bias"
		},
		{
			"id": 67,
			"time_min": "60:20",
			"time_end": "60:45",
			"text": ".. how does one teach math to prAy? (how to teach it Privacy for That matter. or is that too, defEnsive? ( .. well prayers a form of Elegance no? i mean ask the wife .. (the pasts Always algorithmically In. "
		},
		{
			"id": 68,
			"time_min": "60:53",
			"time_end": "62:22",
			"text": "the Point however, in English anyway, is to Begin. (which is why cops invented Knowledge (we’re All cops now, Litigious, (and not a little. (i mean why would one choose to be Art, identity onlyI mean for anything to be interesting its first task is to be invIsible .. so how does knowledge experience itself, Naive? (is that a joke? (it suffers an heroic, lack of tIme .. though coz logic Censors its rhymes, its Alsorans, its credulous safespace fragIlities, Affirmations, its truths of convenience the .. whats a euphemism for, apOlogy? ( .. whats wrong? ( .. can you still speak after the words Happened?"
		},
		{
			"id": 69,
			"time_min": "62:29",
			"time_end": "63:07",
			"text": ".. i mean words is all well and good, but what do they think theyre dOing there with their fucking mafia pasts andThey gunna Deja vu the shit outa ..? (are they Jealous? ( .. i mean the facts, Measurements destrUctive and under no particular compulsion to make sense. (so while it doesnt Know its destined for a life of .. if psychology had a dog, what would .. vindictive Hypochondria?"
		},
		{
			"id": 70,
			"time_min": "63:20",
			"time_end": "63:52",
			"text": ".. (its the Too-much, the very Stoplessness that gives it Fault makes it tractively frAg .. and this irritably abstract, Saint, this Fat, this synthetic fucking Target, thrEat, this, tweely obsolEte .. (interest is One thing, but appropriating False Positives (standing still, coordinating movement, looking over your shoulder,"
		},
		{
			"id": 71,
			"time_min": "64:00",
			"time_end": "64:38",
			"text": ".. truths are basically useful coz theys too small to make sense. i mean how doWhy bother to prosecute, Two for example for being trivial? ( .. a recidivist With. (poor bastards high on Addition. (luckily measurement evolved more than once so we have a taxonomy gainst which to plot the .. Sense, administered Prosthetic Help (an obscure humiliation with You know, the rUles. and the rulesOw"
		},
		{
			"id": 72,
			"time_min": "64:53",
			"time_end": "65:18",
			"text": ".. (the thing bout words but, they dunno whether theys Real time orAnyway, Is what it is. and coz the word is bigger than the object at rEst (its double nEgative), and coz .. (though if i ever get out of this fucking fiction alIve, (words, DIY Exceptionalism (as though they could formallyIs that Normal?"
		},
		{
			"id": 73,
			"time_min": "65:27",
			"time_end": "67:21",
			"text": ".. the subjects a portrait in addiction. impErial. likes being white. cant Blame it exactly, Def worth remEmbering but. allows the bot to spoof the dresses of a bUnch of stuff. and released from proximity the words hardly what youd call predIctable. but just as addition is the witness to at least Two separateAnyway the point is that sense is Likewise just a witness, to .. Does, Like itself a bit too much, (for My taste anyway), and, (Interesting is Known to be expensive) .. maybe we should think of the subject as a take on, Eminent Domain, you know, a heap of Details, (doubt, inhibition, anxIety .. the Lexical Vacancy .. the Bargaining, the bully Good but, the pious Fears andCoax it out ofIts the Past again. and the pasts Restricted. cant be its own Subject. (Can but, iwasgunnasay, vOte .. (capital, the expensive way of  doing nothing, (the placebo blaming meaning for not being something Else. (sounds like some mock plAtform, (it Contracts code toBut whos counting?"
		},
		{
			"id": 74,
			"time_min": "67:36",
			"time_end": "68:09",
			"text": "now while its true you can make stuff visible by following the money (the You here is aLanguage, Amnesia for the hard of hearing, Indifferent idealism forI mean Everyones got a theory of language, (you know, Daytime Music, gentrified dOubt (all that big quid shortterm abstrAction, (you know, resistan Repetition, (not as Famous as god (always paranoid about excuses) but still, Sympathetic to the dead. "
		},
		{
			"id": 75,
			"time_min": "68:29",
			"time_end": "69:10",
			"text": "How does it feel to be a currency? be Honest .. (its a joke joyce. not what .. (you just happen to be in the middle of my jOb. (job, you know, one of the Three Letter agencies, theAnd coz blockchained laws record whos renting them whEn, or am i free to leave?"
		}
	]
}
