{
	"paragraphs": [
		{
			"id": 1,
			"time_min": "0:00",
			"time_end": "1:06",
			"text": "My blindspot at least has a nAme, (god is a fully Franchised god. Saving up to be a Currency. (you know, Famous. (though coz the subjects an Impediment to capital, (does consciousness as a form of thEft, (and coz, I is hardly a form of scArcity, (shit, it doesnt even measure Latency (a host that is its Own event horizon, (you can tell, (creditor with a lisp (lish, for Once. (upOn. (you know, the vanity crypto of"
		},
		{
			"id": 2,
			"time_min": "1:19",
			"time_end": "2:00",
			"text": "information. tax haven dressed as a pyramid scheme. one of the less elegant cancers. slightly claustrophobic. gnostic, (Reversibility being the only part of logic thats Worth anything, (if A, thenTrust me on this, logic does us asYou know, Price, the last Narrative, ( .. but who ..? (as a mUsical? "
		},
		{
			"id": 3,
			"time_min": "2:10",
			"time_end": "2:48",
			"text": ".. musics autistic. Fuck, Law is autistic, (which is why its cheaper to Buy. and coz the states invariably a member of the  set of those sets that do not Contain themselves, (as posed to, idunno, Light, an Accidental threshold, (the waste from calculating tIme .. (the shit of transcendence. (the legal Death of transcendence."
		},
		{
			"id": 4,
			"time_min": "2:54",
			"time_end": "3:19",
			"text": "trouble Is we just dunno whether the next, And say, is the Rapture, the naked singularity. (as if selfexpression was a form of intelligence .. (this is embarrassing"
		},
		{
			"id": 5,
			"time_min": "3:25",
			"time_end": "3:36",
			"text": "turns out the machines a Law. (the Past Hypothesis .. (filed next to the Entropy mints. "
		},
		{
			"id": 6,
			"time_min": "3:41",
			"time_end": "5:00",
			"text": "(the past of course doesnt change as much as the future, but only coz it Subpoenas the past. and coz the futures neither true nor false, a blackbox dilletante thatActually When is And? the data porn of Industry Two point Oh. Predicts itself. or whichever comes first. like, What are the Digital limits of an object? (what are the Intelligence limits of an object, come to thAt? if its just a distributed incarnation, a measure of Feedback, then .. (actually thatd be Sentience no, not .. though the loss is clear a scam. like i mean absence is just a measureArtifact of convEnience, a survEillance, one those ToldyouWhats the Memory limit of an object? (.. can it talk Down to the fact? "
		},
		{
			"id": 7,
			"time_min": "5:15",
			"time_end": "6:14",
			"text": ".. but after youve turned everything to Evidence, (you know, the somewhat impoverished .. so whatd be more, avOidance? ( .. is this the same say as the theatre of Cognition, or more like, being, trolled by Tech? (what, is it some sort of selfreplicating nicely folded dimension of Itchy Archives and (Sounds likeFucking charAdes .. anyway Rents itself out as a subject, (you know, Subject. the Cannibalised subject. (the science of mourning. in Three parts. (composed for english. "
		},
		{
			"id": 8,
			"time_min": "6:26",
			"time_end": "6:51",
			"text": ".. the subject is of course not a little cYnical. Imitates itself. but circling the drain (youknow, the Agreement schtick)s moreYou know, like, Money, Where youre paid to Use it, (Faith, when youre far enough away. employs the object to pull focus .. "
		},
		{
			"id": 9,
			"time_min": "7:07",
			"time_end": "7:15",
			"text": "what came first, Redundancy? (i mean thats what makes the Jukebox play. "
		},
		{
			"id": 10,
			"time_min": "7:21",
			"time_end": "7:31",
			"text": "psychology is a platform. For. (One is a platform. gainst."
		}
	]
}
