{
	"paragraphs": [
	{
	 "id": 1,
	 "time_min": "0:00",
	 "text": "This, (isAnyway gets you to the end of the sEntence .. (Battery Beauty whats the diff, we know at least that its On, (you know, the memry Threat of the sentence, (an early stab at immUne. (symmetry it seems doesnt Do much as a theory of mind (looks too much like music), and coz, Its so, (a form of AndOrNotcarrytheOne (Next step, Licensing the numbers .. and coz the end then lives in diagnosIn Extra time,"
	},
	{
	 "id": 2,
	 "time_min": "1:44",
	 "text": "(then theres the poverty of type B materialism, the digital entropy of what your witness looks lIke .. i mean if one was a Loveletter to zero, not just its, Orientation, mAybe it could Save up, get a self for Christmas (self, one of the metaphors of english .. (though when did english start doing for .. it, forgOt? what? it was sIck?"
	},
	{
	 "id": 3,
	 "time_min": "2:56",
	 "text": ".. same, Additions attempt to invent the future. (Knowledge on the other hand wants to Replace the world. (like, Belief, a tax haven for the naturally neglected (conomy, its Abstract Machine, a taskscape of stuttering habits, Loops .. Anyway, the mirrors fucking crYpted .. (but while it seems fair to claim sthetics as a resource for cognitive hygIene, and coz its Pasts define capital, (and as the street finds its Own use for "
	},
	{
	 "id": 4,
	 "time_min": "4:26",
	 "text": "(with all this stuff on technical determinism its worth remembering the brains basically fAt. i mean when a word poses for its mugshot it has more than Fame on its mind. and coz techs the argument gainst evolution, (i mean Sweet of course that the boss shares the subject with you, though coz yOure the subject .. but whats knowledge prosthetic fOr? "
	},
	{
	 "id": 5,
	 "time_min": "5:32",
	 "text": "Resistance, language forAnd coz price is the argument that it doesnt help to knOw .. so Who invents the Switch? (god was off for the day), (and as the subjects a wOrmhole, sits on the edge of language begging for "
	},
	{
	 "id": 6,
	 "time_min": "6:29",
	 "text": ".. then theres, analretentive for Music, (NegationYou know like the subjects the first act of wanton policing afterI mean they dont Always turn the power off before they rest you, but youll likely hear the click .. (and obviously only the cliche gets blamed for actually Seeing the fucking thing .. (that facts demand your incompetence is the Most irritating but, "
	},
	{
	 "id": 7,
	 "time_min": "7:20",
	 "text": "so what would this have to do to be, Music? (and whats Reasonable Behavior for the hostage? (as posed to the cargo cult thatLike we need More words? i mean words were sposed to be Quicker .."
	},
	{
	 "id": 8,
	 "time_min": "8:06",
	 "text": "a word is that has some say inSo its not a Timesuck, you know, like price or, legislAtion. (now, the Hidden part of words, the virtually, Incomprehensible, Is of course its pAst, and so while grammar defines the future as a pOison (part of the AllcopiesareIllegal church of(Coz theyre Decorations on anAnyway, the presents clear a Luxury, thAts the thing, a Technical Stupidity, (the object being of course an attempt to artIculate the .. (though while knowledge is the ability to host contradictory ideas simultAneously, Datas the ability to host agrEement .. (dont really buy the Cause Effect liason but. (and anything furthers just squabbling bout sIze .. (the sweet thing bout music of course is that it tries to be Interesting .. (then theres the user as Product .. though the noun obviously needs to Want to be the cure. "
	},
	{
	 "id": 9,
	 "time_min": "10:55",
	 "text": ".. the story So far. Pic. the Selfie. the camera, the camera obscUra, the bright dAy. so Who invents the wEather? (as posed to say, i dunno, Paranoia (a valuechain of formfilling Analytics, Rhymes, Ads, plAtforms and syndicates thatYou know, Conjugate, do those things that things is licensed to, dO .. (more, Lipsync than name as we knOw it, sending breath out into the air to "
	},
	{
	 "id": 10,
	 "time_min": "12:21",
	 "text": ".. its, Formal. Fetished. and coz the standards by definition a gIft, (isayisayisay,whowasAnd as language is what you do at nIght, (though not particularly, Sophistic is our dear, no good at Crosswords, scrAbbles a dead loss .. (its the Algorithmic proof .. (now Theres a word .. (facts of course are professionally disappointed, so its less clear that you want Them Or their tics and jitters on your side .. its the facts with a bAnd but, the Oompah facts, Look like a market butFocus Fuckya .. you got a big mouth. "
	},
	{
	 "id": 11,
	 "time_min": "14:20",
	 "text": ".. d be good to do a sOng, (you know, something of the sentimental doing the Alibi pander, (though WhyI mean its rich enough to be Lonely, can deferThe songs but not a lOan, (and anyway the rich aint even guilty of disappOintment (though the way Privacy has it, the rant rings in sick every time it opens its mouth on Ahh .. (they talk about the grace of anxiety as one of those Trickledown subjects, but"
	},
	{
	 "id": 12,
	 "time_min": "15:26",
	 "text": "(its rude of course to think of, whatever, Logic, as a, pUn, (what with its twee kitsch giggle and a soft spot for theAnd while its nIce to be a reference, (though the dead of course are fucking unbEarable. oh get a dOg wont you. "
	},
	{
	 "id": 13,
	 "time_min": "16:17",
	 "text": ".. the thing about(The hooks from the Pills of Friction .. (fuckin freaks is Everyfuckingwhere, (as if, Wheres an, Ad, (And coz wheres Beside the fucking pOint, a solution that scapes into failure, a"
	},
	{
	 "id": 14,
	 "time_min": "17:16",
	 "text": ".. its, strange. things, Begin. i mean look at the Dictionary for fucks sake .. i mean Who invents the End, (and what did they think they were getting awAy with? though maybe you gotta think of it from the pAuses point of view, (you know, mildly autistic, one of the toy times the .. (wants to molEst the thing, fix it Right the fuck Up .. (Thing, a calculus for manipulating stOps, got it down cOld .. (ode to the poetry of disappointment, "
	},
	{
	 "id": 15,
	 "time_min": "18:42",
	 "text": ".. so how do you Hack the stop? ( .. as if the off switch werent data. (and as the ghosts of, Ones say, aint .. (the argument that there is no grammatical way of using the word I in a sentence the hard thing of course is to forgive the words for being On. All the fucking tIme. the point is, you dont know What to think, a halflife ofAnd as the words still out there auditioning a bunch of heavy breathers, "
	},
	{
	 "id": 16,
	 "time_min": "19:57",
	 "text": "(so what does the word do when its not, you know, ID Understudy, Between Engagements? ( .. Anyway, words doing downtime is something of a thIng. the Subtlety cops on timeandahalf. (billed of course as Double time, "
	},
	{
	 "id": 17,
	 "time_min": "20:44",
	 "text": "( .. the exceptions back. looks like the old authority. but doesnt suffer the headache, Nausea of legislation, (makes about as much sense as accusing a screen of Farming the pAst, Bargaining with whats variously listed as Excuse or Boy or Symptom, as a slow Hesitation Waltz, an axe .. (not particularly skilled at Dying is the past. wants more Grammar, more sanctimonious Squalor .. (and while the digitals clearly carcinogenic, an insecure copy slut that swings bOth ways, (data, what the fucked call Promiscuous, or Intelligence, (Intelligence, bourgeois survEillance (Look it Up), (the particular sincerities involved in any pimped Help or bribe or threat of fame that "
	},
	{
	 "id": 18,
	 "time_min": "22:34",
	 "text": "( .. not too Catty for you? (the stuff about Makeup? ( .. What then, the elocutionist cry for hElp? but thats what it Is, no, elocUtion .."
	},
	{
	 "id": 19,
	 "time_min": "23:26",
	 "text": "(Its okay she’s one of Us, (what words say about fantasies .. and then theres the Art of this, the Formal Laundering zombie Echo thing (one of those clUster facts), and while its still someoneElses past, a DoesthiswordmakemyAhlookbig sort of, (dont look at Me, just trying to .. (so the guy over here wants to know if its possible to Copyright the address. well its clearly possible to patent a fIltAnd as facts is the severely autistic clIents of(Memory, english for Entropy, (useful coz it proves you can Grow entropy, (English, legal for impAtient, (makes it easier to see where cap .. (its obviously important to say Makes here. like its obviously important to name the sixtytwo peeps who own half of everything Else. thats how facts wOrk. (and Thats what I call etymOlogy .. (and next year you’ll be able to Rent privacy. (and as knowledge ain but a Booster, a PR .. (Does but have the charm to then vex about the Death of the client, sos not All .. "
	},
	{
	 "id": 20,
	 "time_min": "26:01",
	 "text": ".. does knowing actually, Do shit, you get a better dIff? thAts .. (waiting is a, nIce drug. better Odds .. of course its always better if theres a truth involved. a Personal truth is best. Prurient personal truth. the punters always like those. cops, Less so. like, do the dead Know theyre dead? (theyre a Medium no? (i mean they’d, knOw. (what a Loophole is at least "
	},
	{
	 "id": 21,
	 "time_min": "27:25",
	 "text": ".. but getting time to bOunce like that, you know like music, now Thats sOmething. a Deferred something. and coz times suffer consciousness (as Matter, duh) and coz they have this sweet relationship to sAmes, (And coz theyre a dab hand at crYption, (matter kindly recIprocates, remembersRecounts chance as a type of, Effect, (you know, the harrassing snark of indifference that kitsch invests with so much .. so coz cause is just One of the compromises related to effect, and as repetition disintegrates so easily into hAbit, (habit, that not Accessible to memory, (and coz these meanings Cancel one another and accelerate into a fully encrypted future which only gets to be its famous sactimonious knotty bit Self when extracted from cOntext, (context, computation without signal .. my Um hurts .. and if we assume for arguments sake that the evidence aint but a brIbe, an attempt at the real intimacy of paranoia, "
	},
	{
	 "id": 22,
	 "time_min": "29:33",
	 "text": ".. and as the witness of course retains the right to be, Abandoned by the object .. though how Does the object experienceAnd coz you cant become One with technIque (only has a Halflife all schizy data dust andI mean Noone told me dying was going to be theorEtical .."
	},
	{
	 "id": 23,
	 "time_min": "30:27",
	 "text": "(fear. one of the selfrighteous properties. (its true you get Loyalty points, intimations of yEs, (Though whats the last time agreement did anything for You? like, How many romantics does it take to count to Two? (as if One werent some chemically inducedYou know, wOrd .. (would of course be more interesting if words Even Names could lIe, (i mean whatever language the bibles in its always English .. (so do you class words as Thoughts or, Memory? With Ifsandsorbuts, withOut? (though you model them on drEsses youre seriously fucked."
	},
	{
	 "id": 24,
	 "time_min": "31:58",
	 "text": "the words, attractively .. well maybe not the word so much as, the Idea of theDoesnt it understand Abstraction? and while its relentless selfreference isAnd they obviously Hear better when theyre sick .. (and coz words projEct, and, and maybe less obviously, have to be wary of nonsensical, Anything really, (the average white male Name for a word, or Excuse, (and as the word grows ever more impOssible .. as the factory of Last Resort however .. like the fact Knows it doesnt Replicate, (we tend to forget that facts dont have a high need for cognition. the Thing but Is the problem synthesises theft as, you know, as where you have to know Everything in order to know Anything (justice being incompatible with intElligence, "
	},
	{
	 "id": 25,
	 "time_min": "33:30",
	 "text": "(bit of a Philosopher, poor thing, the object no longer bleeds Events, (there Are no sUrfaces) .. (um, does this have anything to do with the sOng, the Backlash chorus th .. (something in the water. (but if the songs tied to its, its, twIn, (i mean for information to be information it has to be revErsible no?), and as measurement, coOrdinates .. maybe if the horizon had a .. (dopes got a PHD in heartbreak, a KFC inThats the wOrd. i, thInk thats the word. "
	},
	{
	 "id": 26,
	 "time_min": "35:19",
	 "text": ".. this is what, This looks like. which is convenient. (and the oncosts are easily amortised .. (knowledge, wikididdling taxexempt molestAtions of .. (its been said before, but the guy invented examples was a fucking gEnius, its right up there with the fractal words like, like, pAuse. (the stutter but was clearly done by Lawyers. residuals or somesuch. "
	},
	{
	 "id": 27,
	 "time_min": "36:25",
	 "text": "(And, is a narrative. Or is a narrative .. Nots not, (remember this was late seventies .. in Queensland the technical word for Raffle was Art Union. "
	},
	{
	 "id": 28,
	 "time_min": "37:04",
	 "text": "memory, disney surveillance (the capital, um, Colony ofYou Kidding? (incredulitys always worth .. the naively fictive Off switch, what with service words ofI mean just think of dimension as an Interest rate swap, the vulnerable redemption of gOss .. (And keeping the right secrets. (bit of a country song right there .. (the thing about meaning of course is that its so, charmingly, gUllible."
	},
	{
	 "id": 29,
	 "time_min": "38:13",
	 "text": "now while its true that the state could be more interesting if it werent so, defensively, insecUre, and while its true that lots of words have Records, Priors, mistakes and Misdemeanors, Punctuations, its also obvious they aint gunna press chArges. and as all the Cliff notes for english are in German, so .. probably easier to .. um actually Their notes are in german too so .. actually how meta do jokes have to be before theyre Not german? .. would it (you know, the Question), would it do better if it was, transpArent to matter?"
	},
	{
	 "id": 30,
	 "time_min": "39:42",
	 "text": ".. (tIme, as we know, has Weight. (well actually its Space that wEighs, times more of a, client of, Symmetry, (which dont bode too well for the idea of communicAtion. anyway, it, Infects .. like, like Who invented Acting? (i mean it clearly wasnt gOd. and as in acting where a lack of coherence is a Form of coherence, in words its the other way rOund, Reprodution is the form. (for Work on the other hand, theres negAtion "
	},
	{
	 "id": 31,
	 "time_min": "41:09",
	 "text": ".. Noone ever talks about how Sweet information is. sure, shY, but, swEet .. maybe a tad too, yEsish for my taste, prone to Habit, so liable toAnd Then theres Intelligence (like you Could know but then i’d have to .. the extraordinary rendition of .. (like prudes ccusing the mirror of crossdressing. (Helps of course if the questions Beautiful .. (like most words have a HowTo section, you know, the alpha Gadget thing. its where the Pauses go toI mean we did the facts Yesterday (most taste like chicken) and .. (and while its technically true that it didnt sell itself for, mOney, itWatching it deal with its quantum Double but is a serious trEat. looks just like an Ad "
	},
	{
	 "id": 32,
	 "time_min": "42:53",
	 "text": ".. (the poet spends all her time asking cant I be the test this time please? (clear some sort of amnesiac. wants to summarize the object by Buying it .. i mean the facts not even an Acronym, hows it gunna win against the all singing NSA? (and anyway, the ads way too meta to be data. (and as its all just evidence of an impoverished vocabulary of exchange, Punctuation, a sort of, vicarious, malAis vaguely looking for some Ante to up. (Kitsch no? ( .. so whats Your shorthand for civil disobedience, mUsic? ( .. aint that rather a fatuous capitulation to the vulgarities of getting it rIght, pAndering? "
	},
	{
	 "id": 33,
	 "time_min": "44:07",
	 "text": "( .. while theres some debate bout where in the periodic table to file silence, the one thing we Do know is that its Profit. (and its obviously psyI mean Meanings psychotic so .. "
	},
	{
	 "id": 34,
	 "time_min": "44:36",
	 "text": "all solids want to reincarnate as Dice. (well at least they understand repetition.) and as data, the dippy prophylactic, renEges on experience ( .. actually sperience was just complaining that it wasnt in the script, so glad Thats been sorted), and as facts ain but forms, predIctions of, (oh, said that before) .. they Do though think of the narrative as doing tIme. (spend forever pleabargaining Time Served only to discover the sentence was not even wrOng, (and as fictions only there sos the fact can Top itself, (imitates the thing by inventing the bit Before it .. (you know, the irony of consolation"
	},
	{
	 "id": 35,
	 "time_min": "45:50",
	 "text": "the thing bout data but, Doesnt dIe. Completely fucking idEal. wrap your head round thAt. these beguilingly trivial hiccups that may or may not conjugate as matter dontWatch it, Next thing is some stuff on the grace of pAin. doesn take long. Helps but if you know what to sAy "
	},
	{
	 "id": 36,
	 "time_min": "46:48",
	 "text": ".. air is, so, mAudlin. i mean we Know, where its fucking bEen, dOne .. (maybe we should just think of knowing as Manic .. (one of the intrigues here of course is that lots of these coagulations follow laws of Beauty (chewy for Evolution, what positivism looks like to a Reductionist, (or the other way round)), so you have to avoid getting tAste all over your shoes .. (nice bunch to play for but .. "
	},
	{
	 "id": 37,
	 "time_min": "48:06",
	 "text": ".. its a bottom up math. the parts change at different rates to the Whole .. (the change makes you think youre getting something for free. (Double free if youre someone else. (the math eventually goes away, (i mean you could call it, Theory, but that never works out well, (Anecdote, the theory of, Two. or three. selfreference in waltz time, (fact being an early version of the talking cure (there being very few nouns that handle selfconsciousness with any sort of grace. (like while, Bits do physics in order to(Physics, Predatory Lending. (and you know me, dont wanna skite, but sounds like bit of a blackhole Yoyo. (works better at Night but. i mean blend hybrid threats with caffeine and youre bOund to come up with a scientology of favours and inItiates and  "
	},
	{
	 "id": 38,
	 "time_min": "49:32",
	 "text": "and as the selfs essentially a Volunteer mimic (it Anticipates for chrissake, feints and synchs and mistAkes (forfeited any and all rights to getting it wrong Long ago, (probably synchronous with the invention of distance and the afterlife of hEre. or now .. (maybe we could think of them as Mirror Neurons, you know, here and now .. Why, is she fAmous? "
	},
	{
	 "id": 39,
	 "time_min": "50:40",
	 "text": ".. Oooh .. (thats the history of language right there. there. Yes. right, th,ere .. (its Music when youre getting pAid. "
	},
	{
	 "id": 40,
	 "time_min": "51:16",
	 "text": "there are those of course who are more or less houseproud bout how to celebrate theft, but .. Anyway, (i mean you gotta Give it to them cops, (and as all stories are "
	},
	{
	 "id": 41,
	 "time_min": "51:51",
	 "text": ".. Say something in English. um, Surveillance. (the art of memory. (memorys on its Own kill list.)) Define something in english .. gotta admit though that english is a mighty fine yoga. got its Act together it has."
	},
	{
	 "id": 42,
	 "time_min": "52:44",
	 "text": "its the Words fault. never shouldve let it play. thinks its a survivalist from the church of latter day saints. "
	},
	{
	 "id": 43,
	 "time_min": "53:10",
	 "text": ".. facts tell us of things we cant see. and wont see. not exactly prosthetic sIghs i know, but Useful. a, slOw, linguistic lingerie .. tie your tongue round thAt and "
	},
	{
	 "id": 44,
	 "time_min": "53:53",
	 "text": ".. when designing a museum of manners do you first, A, Ask, or Know? (when demonstrating a mirror, is it copyright just cOz? "
	},
	{
	 "id": 45,
	 "time_min": "54:21",
	 "text": "then they asked the words to Do stuff, Things, plEase. coz they were There, you know, at the hinge of knowing .. maybe if we gave the words Names, maybe if we, Described the letters to breath .. the air is full of air. doesnt Know anymore. the mouth is full of air, cant sIng .. so let me ask you this, where does a wordAny word go to get her Horoscope done? "
	},
	{
	 "id": 46,
	 "time_min": "55:49",
	 "text": ".. the story goes that while we used to use price as the mapping index for objects, now we just use an Address, (suing Heaven has a lot going for it, (the words the first Hesitation afterall, (but what about the enginEers, timeservers, the bakers, the troubled and distUrbed, the Poxed andI mean if its unfair to define Time by its past, then "
	},
	{
	 "id": 47,
	 "time_min": "56:45",
	 "text": ".. a word is like silence. it feeds silence. silence, Carries it .. and then theres, Capital, the selling of indulgences not half exotic as explanation, (like, Hands up the number of words or On switches thatYou put your hands up a words whAt? "
	},
	{
	 "id": 48,
	 "time_min": "57:34",
	 "text": "(the thing about words but is that most are too bashful to be nAmes. (god is a Fragile god. and like other words needs comforting. (though words dont Have to think of themselves as transcendent. "
	},
	{
	 "id": 49,
	 "time_min": "58:09",
	 "text": "the words but quite an ambitious animal. wants to be context. what youre sposed to Do with this surplus context but is anyones guess. i mean look what happened toGimme a fucking brEak, theres enough refugee contexts to keep the poets Therapists happy for yEars .. (but neither does one cure context by lEss. (and as Cures justWhat, am i sposed to sign this thing Hey You? (the lowest common denominators Always heroic .. being trapped in a gaggle of flirty Datums but, now thAts bAd. i mean theres always a market for a halfway decent lIstener, (Knowledge, what you resort to when you cant afford the instruments .. (Anyone here into Faketime music? "
	},
	{
	 "id": 50,
	 "time_min": "59:41",
	 "text": "and coz the past was vented to service prOperty, (sometimes its hard to tell if its an auditor thats required or a wAiter, (Grace of coures has its Own cross to bear (its convenience to power, for One))), and coz existence here looks like something of an evEnt, a twee fascist clockwork playingVersus the local Notyets, (the notyets were up last time we checked, (like words drooling over the mouth of their interlocutOr they wEre, vaguely, Petulant, and coz a word cant be what it says it is,  cant get a word in Edgewise, "
	},
	{
	 "id": 51,
	 "time_min": "60:49",
	 "text": "(its obviously good and proper, Sweet even that words maintain some exercise regime, but the Celebrity Exceptionalisms a bit hard to take. and this Whitespace bits gotta Go .. (beauty, that which turns beauty into noise. what cops call, Resisting .. "
	},
	{
	 "id": 52,
	 "time_min": "61:47",
	 "text": ".. the point of the net is the joy of the net. the fish is its luxury. the point of the word is the joy of the word. meanings Its luxury. and meaning is impatient, prone to .. better as a Guest. (the Distinction but is neurotic. spends its time waiting to forgEt.) so the beauty of, whatever, chAnge, is that you dont need to understand it. it doesnt Need to be fAmous. (the problems not the Insufficiency of words, (i mean form is bizarrely Hard to forgEt, a sort of cheap astIgmatis .."
	},
	{
	 "id": 53,
	 "time_min": "63:10",
	 "text": "Otherwise, if youre stuck trying to construct the backstory of the specific Sapien technologies, Death is theThough Gods def the most, fUnctional .. (and anyway, the dead are clOser to god (though all the evidence points to god being simply a rehearsal ofAnd gods fAmous, Fickle, petty, going from tongue to tongue, a fungal genitaliA  narcisSo Heres the language, (think of it as an Alibi, a howtoturn, i dunno, Doubt, into a, plAtform. (you know like, the noun for, Ignorance .. bit, Aromatic innit? "
	},
	{
	 "id": 54,
	 "time_min": "64:26",
	 "text": ".. so now i’d like to compose This attention. (happily, tools, adApt. (i mean are the poor under selective pressure to develop a more subtle linguistic palate of experience just coz theys   psycholOgical? .. K. so, Everything proves everything Else. (which is pretty much how music defines redundancy. (also somewhat easier than the thing about sIze,"
	},
	{
	 "id": 55,
	 "time_min": "65:38",
	 "text": "( .. now, employing Elegance as a measure of accuracy comes with obvious Baggage, (which i remember from my days with A to BGo Digital, you get your fingers mixed at my age .. so what do you do with a Memory of privacy, nOun? (Noun, now known as an Event horizonNo thatd be a nAme no? .. and as i’m sposed to be bestowing the gift of Impatience here and your parts to be mildly Irritated, (and while theres something classicaly charming about being out of phase, a sort of awkward,  poignantIts when you start hearing Voices but, (and anyway who said words werent placEbos? ( .. is this, entAngled, come with a Trigger warning? "
	},
	{
	 "id": 56,
	 "time_min": "67:06",
	 "text": "(what they dont state in the contract or supporting literature is that facts require a battery Witness. Coz .. (coz logic, Amplifies. which means of course it has a sense of humour. and as tastes Complicit, the one note Tragedy, (facts aint even retrospEctive anymore."
	},
	{
	 "id": 57,
 	 "time_min": "67.59",
	 "text": "an ideas a tech, not a cOst, though coz you only know it once its gOne you gotta be para bout what you .. demanding that knowledge be morally Suss is clearly bit of an ask, wants Practice. "
	},
	{
	 "id": 58,
	 "time_min": "68:40",
	 "text": ".. (there Are advAntages to consciousness. Lists for one. (and you get music to keep order.) but designing a sys that can withstAnd itself, "
	},
	{
	 "id": 59,
	 "time_min": "69:05",
	 "text": "obviously knowledge was invented as an attempt at Equivalence. but coz communication is measured in speed, and speeds measured in Bad News (not much of a team player Is out word, a touch dyspeptic andAnd its not anyway like the word was a portrait of cOping. "
	},
	{
	 "id": 60,
	 "time_min": "70:00",
	 "text": ".. what happened to the listener? too much of a Compromise? .. should we send out for Coffee? (and if it had been said by a different Character, a different tEch? you want the risks to be more, whatstheword, moreI mean how transparent does the word have to bE? like if it could refer to itself in the third person itd make things a damn sight Easier. less, embArrassing. (shame that .."
	},
	{
	 "id": 61,
	 "time_min": "71:06",
	 "text": "(the word was nervous. hadnt testiTestify, fuck hadnt fucking gArgled let lone .. (it was only after the dictionary, Professionalised that someone noticed the taste was off. "
	},
	{
	 "id": 62,
	 "time_min": "71:39",
	 "text": "words dont tend to think of themselves as instrumentalists. prefer the pop charismatics of rhYme, (you know the placid skeptic mess thatAnd as words have serious issues when faced with the cabaret wank of Other words, the Logic lube that .."
	},
	{
	 "id": 63,
	 "time_min": "72:19",
	 "text": ".. no words were harmed in the making of this utterance, so the future is protected. from This sentence anyway. (using the past to steal the past has whiskers on it at the best of times, butThough how does the word, You behave when the dictionary comes down with a cOld? .. (though power does apparently sOlve truth. (market share will get you where .. (Data, the wellcredentialled debt. sentimentally inclined to the naive. a reasoned attempt to get the words to mimic their listener. or List, (list list moraList, a thing is a form of Resistance .. (i’ll See your word and raise you a chrIst. (the Rhythm method .. (Abstraction, corporate Timing. where everyone wants to come back as an App .."
	},
	{
	 "id": 64,
	 "time_min": "73:46",
	 "text": "the witness sits in superpositi .. its a Word. a Fixer. twEaks. composing its Absence, (i mean meaning Sublimates, no?), and as the word shows more than a Tendency to selfrighteousness (you know, the cult of Memory, (have to be careful here .. (Belief, on the other hand, Acausal entAnglement, a chain letter to the Piety of knowledge, (Grudge with a crystal meth Chaser .."
	},
	{
	 "id": 65,
	 "time_min": "74:43",
	 "text": ".. complicated .. (other false memories include, um, the positivist porn of the On switch, the virus that is fOrm .. like knowing youre wrong doesnt make you rIght. (less of course youve got a Trust fetish, but to compound the noun by applying it to expErience is downright fucking gnOstic. "
	},
	{
	 "id": 66,
	 "time_min": "75:41",
	 "text": "(in the naively impossible discussion of Purpose (whether one can for example evOlve privacy from the surplus information generated by capital, or whether context is forever condemned to being modern, a, Manufactured prediction, a neurotoxic dribbling smirk or robo protocol, to Data, (and as datas the argument there Is no past, a Hyper past ofGet rEal, how does it not know what it Is?"
	},
	{
	 "id": 67,
	 "time_min": "76:21",
	 "text": "now, watching the state Wording up its financier, its contract grammarian of choice is something to behOld, (i mean the poor bastard dont even know if its been abandoned by the song or Whatthefuck is going down, these werent the rules when it  signed On, knowledge was some sweet nostalgic cOmmons, vindictively local, not safe for wOrk,"
	},
	{
	 "id": 68,
	 "time_min": "76:59",
	 "text": "( .. the idea of the word is anxious. though coz it gets to play the avuncular nominalist as a matter stYle, (which means it gets to do its failure as a matter of style too. (this is the question of sthetics (you know, like how the digital .. there Are no digital questions "
	},
	{
	 "id": 69,
	 "time_min": "77:41",
	 "text": "(this is starting to feel a bit like a psychocandy paranoid romance with prOse or one of those melancholic bad infinities likeOr that typical type of entanglement, all indifferent equivalence and geek chic Medium the idea of the word when it stops being Art. (art, that leisure from which the object tries to scape. its distinguished from the mortgage by .. (sorry, they didnt say it had a useby date. (the bureaucracy of consciousness willShut the fuck Up, Course it’ll fucking Kill you, details fucking forEnsic."
	},
	{
	 "id": 70,
	 "time_min": "78:44",
	 "text": "the state of course is the perfect fucking medium just coz it says it has nothing to sAy. (though as someone had already accused the words of eavesdropping their way through the story theyre not automatically condemned to eternal Immanence .. (bit like carbondating hedgefund bots by making them cOme. and as the words classically in search of the perfect witness (AKA the NSA, (as if agreement was a type of Work, a meditation on what it is to play Use. (the Precariate on the other hand is employed to Mention words, turn them into fIgures .. so whats This then, a Working Title?"
	},
	{
	 "id": 71,
	 "time_min": "80:01",
	 "text": ".. initially the state modeled communication on Confession, nominal catharsis. turned the phones off. then they turned the phones On. had the effect of making the words True .. (unlike, This, the Word this is Always an epiphany. one of those fictive Extras. and coz measurement has been distilled as Capital, (Use, its Raw Material (And means of production, (and the user has been so alienated from consumption that shes now realised as an Ad, (Prediction, the last Product (surveillance is a fucking Speculative biz), My dog the Narcissist .. (the embarrassing thing about knOwledge but (or indeed any other pet) is that it polices grAce .. (theres Sublimated and theres, Distributed grace. One of them looks lIke, the other, Not so much. or, not, rEally .. office techno. (Milspace. (Facts on the other hand, trying to work off the fucking Job mortgage,"
	},
	{
	 "id": 72,
	 "time_min": "82:01",
	 "text": ".. White. now Theres a rorschach amplification tool, (the breadcrumbs had trouble finding their way (Finding was recently professionalised so the outsource thingie probably needs upgrading), soAnyway, and Beauty (one of the Snitch saints), trying to Adolesce its way through, gets to its tipping point and fActs. pretty standard career path .. so, Who fucked Gravity, was it something she sAid? "
	},
	{
	 "id": 73,
	 "time_min": "82:58",
	 "text": "harassed by the aftertaste of diminishing returns, (Rhythm, bitch .. but its the price of Pricing where the Real moneys .. (its obviously easier to outsmart yourself when you turn a profit."
	},
	{
	 "id": 74,
	 "time_min": "83:28",
	 "text": ".. what experience does the word confess? that its tone deaf, that its, lAte? i mean if it was any More immune itd, pOp .. and then theres Artificial consciousness, that which is on intimate terms with fear, deals with words as a form of Possession .. (You know, like how staring was invented as a way of obsoleting sIght, (or any other camoflage when it comes to that, claiming taste as one of the classic fAilure modes, (the numbing effect of talking in circles, of .. (and as consciousness is censored by Input (all input being Juvenile .. (and this administered compliance includes of course anything that needs bit of a nudge to unthink its alibi, and coz all tools are hypnotic, naIve, (had a touch of placebo ego before he hit the .. Wants better Sequence control. (you know, the uneasy punctuation when the sentence wants to distance itself from its content and .. (tastes a bit too much like Ransomware for .. the word gets a New one. a three D Zero one "
	},
	{
	 "id": 75,
	 "time_min": "85:43",
	 "text": ".. if i learn to forgEt you, promise you wont mInd .. (remember, the sentence is essentially, Traumatic for the word .. like How does a comma Top itself? ( .. the look on the subjects face when That was mooted .. worth the price of admission Right thEre, one those Zombie truth values, data exhaust that .. (for this exercise the word remains quasi nAmeless (one those Plainsight hideyholes they grow in the lab), and coz codes commErcial, a, gOod, a knockoff counterfeit bodgy(Great List, think i’ll Keep it .. (silence of course specialises in you, but i reckon the epiphany twins will be all over this like a rAsh. "
	},
	{
	 "id": 76,
	 "time_min": "87:16",
	 "text": ".. the self is an attempted cure. for language. language is adolescent. (some circles rhyme. (depEnding. (jEsus wEpt. (jesus, the first extorTalk him down wOntcha. infected by transcEndence .. (you know, grEement. (and coz contexts just a Nuisance to those in the know, a sublimated Itch allSay chEese, (the witness has been reduced to Special Effect .. (enjoying the best money irony could buy she .. could, Mime the words, use them as an Amplifier"
	},
	{
	 "id": 77,
	 "time_min": "88:40",
	 "text": ".. turns out two is a Dealer. means its invariably the Best of all Possible twos. (the same cant be said for, Four for example, gerrymandered as it is all over the news, and as games demand, um, Define, the Odds, reducing them all to the option to misapplY the law, (the mod that .. so if we think of trauma as documenting silence .. um, (looking for the right word to define Second .. (the pasts of course just a Placeholder, (a non sequitur in fourfour .. it, Stuff, lEaks, uses the subject to Immunize itself gainst .. (you know, farming entropy to "
	},
	{
	 "id": 78,
	 "time_min": "90:08",
	 "text": ".. gAmes remain the property of chOice but. (game, the diminutive of Law, Sequenced Elegance, (which is what they say about any positivism, (here defined as that which refuses to see itself as prIvileged. (you know, the outoftown tryout (instrumental Lip reading (the righteous, Why Sing of .. (i mean the pasts useful mainly coz it has access to guIlt, (faith for those cant afford the narrative, theDidnt we Do this? .. and as the pasts now prOperty, a blacksite redaction of, (a geometry less sentimental than Pattern,"
	},
	{
	 "id": 79,
	 "time_min": "91:16",
	 "text": ".. poor bastards still trying to find a Name for knowledge. (though isnt it better off as blAsphemy, you know, with the witness as some kind of unemployed mArtyr .. (doesnt Necessarily mean theLike sure you can go on Pilgrimage to a subject, but thatsI mean I trust the word coz its stUpid, You know, the naive rationAlity, the story of how to squeeze capital back into the Vending machi .. (the facts then the Technician of .. (the secretary of causal slack, of, of competitive grEement, of the pornography of regrEt .. (though theres obviously no point naming that which is unrepeatable. and as the things just some infEction, an unredeemed Excess of Existence, (you know, Memry, "
	},
	{
	 "id": 80,
	 "time_min": "92:59",
	 "text": "(looks like one those Context cameos, a blindspot And, (theres no Again, just murmured Dust, numbers looking for a shiver to fuck, (all that FileunderFuture crime. (context, one those Shrugable truths not yet prepared for heaven. more, Moody Innuendo than Is per sE, (As If on a good behaviour bond, (Piously sentimental, (though too obvious to be trUe .. seeks asylum in dEtail,"
	},
	{
	 "id": 81,
	 "time_min": "93:58",
	 "text": ".. it’d be good to have a discussion about the Nature of the sentence about now. the thing but with perfOrmed feedback and its mugging forAnyway, Cozies up, plagiarises the subject asObviously a fully crypted sthetic has no abbreviated fOrm, (or put it another way, the only abbreviation possible is negAtion .. (the nicest that can be said about the facts that its a stranger to the past .. (though not All facts is prosthetic .. (as posed to the checkstroking stractions of .. (logic, the poor mans amplifier. (though coz it Is this state of emergency (a type of meaning not quite old enough to be heroic,"
	},
	{
	 "id": 82,
	 "time_min": "95:19",
	 "text": "( .. memory, a learned helplessness, (pretty much like Any middleaged addiction (you know, Self), and as times the theoretical resource you’ll find bored there in capital, (Authorised memory, (Rent andPick your Fights is .. its of course the, Awkwardness which is mOst charming, the selfconscious indulgence of watching someone .. (you know, understanding as a rIsk .. (the Yes tech, (all neurotic Reductionist, (the subject Imitates itsYou know, the Inertia ofSpends its day queueing for .. (and coz the dead are a Resource, a form of Faith, and coz words crOss subjects (it Ifs about with .. (bit of a placeholder for spAce if you ask mE .. you know, the warmth of the epiphany closet"
	},
	{
	 "id": 83,
	 "time_min": "97:03",
	 "text": ".. so some, Demonstration silences. this first ones taken from the prayer manual for fixing a recalcitrant devIce .. (you’ll likely notice it smudges at the edge, but otherwise .. (might be fair to follow that with something more, you know, maybe a, pale skinny wink at the ethical klepto thatAnd as names think of themselves as philosophies, ratbag nouns with a crush onEpileptic is the thing, blackmails time into fucking itself .. (the great thing bout words but is that you only have to say itWhatever Once and then its trUe. (solves the prob of Now, anyway.) Stuff but, bEauty, (the apologClassic medium, (though is it Fair to think while listening? (comes under the statute of limitations, (all whitewash curators and sanitisers ofLike Cop This .. (like while it took them some time to appreciate the future as a plAtform, it took no time at all to Leak the fucking thing. over All sorts of tameYou know, Discount, Secondhand time, a used sonata or Pen or somesuch .. (time, you know, the misunderstanding of explanation .. i mean you Own your voice right?"
	},
	{
	 "id": 84,
	 "time_min": "99:32",
	 "text": "( .. the words got no subconscious anymore, still has that habit of singing out lOud .. and as facts outpace the narrative, (one those psycholoCatatonic words thatI dont wanna talk about it, (that .. (i’d say Naive, or, sAd, but i dunno what that .. (part from some overdosing pathos that, you know, the zero marginal cost ofConsciousness, a type of Pleasure, (its a, Tech (turns your facts intCant you get your socialworker toAnyway, .. i’ll pray for you, That "
	 }
]
}