{
	"paragraphs": [
	{
	 "id": 1,
	 "time_min": "0:00",
	 "text": "This, (isAnyway gets you to the end of the sEntence .. (Battery Beauty whats the diff, we know at least that its On, (you know, the memry Threat of the sentence, (an early stab at immUne. (symmetry it seems doesnt Do much as a theory of mind (looks too much like music), and coz, Its so, (a form of AndOrNotcarrytheOne (Next step, Licensing the numbers .. and coz the end then lives in diagnosIn Extra time,"
	},
	{
	 "id": 2,
	 "time_min": "1:44",
	 "text": "(then theres the poverty of type B materialism, the digital entropy of what your witness looks lIke .. i mean if one was a Loveletter to zero, not just its, Orientation, mAybe it could Save up, get a self for Christmas (self, one of the metaphors of english .. (though when did english start doing for .. it, forgOt? what? it was sIck?"
	},
	{
	 "id": 3,
	 "time_min": "2:56",
	 "text": ".. same, Additions attempt to invent the future. (Knowledge on the other hand wants to Replace the world. (like, Belief, a tax haven for the naturally neglected (conomy, its Abstract Machine, a taskscape of stuttering habits, Loops .. Anyway, the mirrors fucking crYpted .. (but while it seems fair to claim sthetics as a resource for cognitive hygIene, and coz its Pasts define capital, (and as the street finds its Own use for "
	},
	{
	 "id": 4,
	 "time_min": "4:26",
	 "text": "(with all this stuff on technical determinism its worth remembering the brains basically fAt. i mean when a word poses for its mugshot it has more than Fame on its mind. and coz techs the argument gainst evolution, (i mean Sweet of course that the boss shares the subject with you, though coz yOure the subject .. but whats knowledge prosthetic fOr? "
	},
	{
	 "id": 5,
	 "time_min": "5:32",
	 "text": "Resistance, language forAnd coz price is the argument that it doesnt help to knOw .. so Who invents the Switch? (god was off for the day), (and as the subjects a wOrmhole, sits on the edge of language begging for "
	},
	{
	 "id": 6,
	 "time_min": "6:29",
	 "text": ".. then theres, analretentive for Music, (NegationYou know like the subjects the first act of wanton policing afterI mean they dont Always turn the power off before they rest you, but youll likely hear the click .. (and obviously only the cliche gets blamed for actually Seeing the fucking thing .. (that facts demand your incompetence is the Most irritating but, "
	},
	{
	 "id": 7,
	 "time_min": "7:20",
	 "text": "so what would this have to do to be, Music? (and whats Reasonable Behavior for the hostage? (as posed to the cargo cult thatLike we need More words? i mean words were sposed to be Quicker .."
	},
	{
	 "id": 8,
	 "time_min": "8:06",
	 "text": "a word is that has some say inSo its not a Timesuck, you know, like price or, legislAtion. (now, the Hidden part of words, the virtually, Incomprehensible, Is of course its pAst, and so while grammar defines the future as a pOison (part of the AllcopiesareIllegal church of(Coz theyre Decorations on anAnyway, the presents clear a Luxury, thAts the thing, a Technical Stupidity, (the object being of course an attempt to artIculate the .. (though while knowledge is the ability to host contradictory ideas simultAneously, Datas the ability to host agrEement .. (dont really buy the Cause Effect liason but. (and anything furthers just squabbling bout sIze .. (the sweet thing bout music of course is that it tries to be Interesting .. (then theres the user as Product .. though the noun obviously needs to Want to be the cure. "
	},
	{
	 "id": 9,
	 "time_min": "10:55",
	 "text": ".. the story So far. Pic. the Selfie. the camera, the camera obscUra, the bright dAy. so Who invents the wEather? (as posed to say, i dunno, Paranoia (a valuechain of formfilling Analytics, Rhymes, Ads, plAtforms and syndicates thatYou know, Conjugate, do those things that things is licensed to, dO .. (more, Lipsync than name as we knOw it, sending breath out into the air to "
	},
	{
	 "id": 10,
	 "time_min": "12:21",
	 "text": ".. its, Formal. Fetished. and coz the standards by definition a gIft, (isayisayisay,whowasAnd as language is what you do at nIght, (though not particularly, Sophistic is our dear, no good at Crosswords, scrAbbles a dead loss .. (its the Algorithmic proof .. (now Theres a word .. (facts of course are professionally disappointed, so its less clear that you want Them Or their tics and jitters on your side .. its the facts with a bAnd but, the Oompah facts, Look like a market butFocus Fuckya .. you got a big mouth. "
	}
]
}